CHARACTER_LIST = [
    (1, 4),  # 윌리 더 키드
    (2, 4),  # 캘러미티 자넷
    (3, 4),  # 키드 칼슨
    (4, 4),  # 바트 캐시디
    (5, 4),  # 시드 케첨
    (6, 4),  # 럭키 듀크
    (7, 4),  # 주르도네
    (8, 4),  # 블랙 잭
    (9, 4),  # 벌쳐 샘
    (10, 4),  # 제시 존스
    (11, 4),  # 수지 라파예트
    (12, 4),  # 페드로 라미레즈
    (13, 4),  # 슬랩 더 킬러
    (14, 4),  # 로즈 둘란
    (15, 3),  # 폴 리그레트
    (16, 3),  # 엘 그링고
    (17, 4),  # 테킬라 죠
    (18, 3),  # 아파치 키드
    (19, 4),  # 척 웽검
    (20, 4),  # 그레그 디거
    (21, 3),  # 픽시 피트
    (22, 3),  # 엘레나 푸엔테
    (23, 4),  # 몰리 스타크
    (24, 4),  # 허브 헌트
    (25, 4),  # 패트 브레넌
    (26, 4),  # 빌 노페이스
    (27, 4),  # 벨 스타
    (28, 3),  # 숀 말로리
    (29, 4),  # 호세 델가도
    (30, 4),  # 닥 홀리데이
    (31, 3)  # 베라 쿠스터
]
"""
    캐릭터 상수입니다.

    <a href="https://github.com/Jennas-Lee/bang-kr-online-server/wiki/Character-Card-Codebook">위키 보기</a>
"""
